   {"book": "Да, к своим небольшим, прожитым в этой жизни тринадцати годам, он конечно слышал и прочитывал, да и не раз прочитывал и не раз слышал слово – Любовь, что она как-то приходит и почему-то куда - то уходит. Но ни слово, ни то что скрывается за ним до сих пор никак не волновало его, для него в тот момент это было просто слово, набор звуков и букв, и не более. Оно не несло ему ни чего: - ни чувств, ни ожиданий, ни переживаний. Девчонки конечно красивые есть, и они меня конечно влекут, но сними, - я, не дружу, я ведь не какой-то там «дружбан», я настоящий истинный пацан, думал он, убеждая себя всякий раз, когда они приглашали его погулять. Так вели себя и думали все его одногодки пацаны. Но в тот момент так думать срок прошёл.\nОна пришла. Как-то летом, стоя с родителями в накопителе аэропорта родного города Алма - Ата, он с увлечением заворожённо смотрел как взлетают и производят посадку его любимые серебристые драконы, - выпущенные в полёт советским авиапромам. Он с благоговением смотрел на них, предвкушая предстоящий полёт, ведь на одном из них, он прям сейчас со всей семьёй отправится в полёт в Тамгу, на встречу с Иссык – Кулем. Ах, как было бы здорово, чтоб это был реактивный дракон (Як-42) а не жужукалка аннушка (Ан-24), так размышлял он и страстно этого желал, не отрывая восхищённого взгляда от стоящего прям перед ним, самого красивого дракона советского авиапрома - сто пятьдесят четвёртого Ту (Ту – 154б).\nСлегка взяв его за плечо, старшая сестра привлекла к себе его внимание, и далее на ухо, почти шёпотом стала говорить. Что – что, переспросил её он.  – «Смотри какая девочка красивая в розовом коротеньком платьице с цветами, прям перед накопителем с родителями стоит», при это глазами указав ему направление взгляда. Повернув голову и направив взгляд в указанное сестрой направление. Мгновенно замер он, в тот же миг, как только увидал её: - с яркостью вспышек тысячи молний он был ослеплён, заворожён и обездвижен какой-то силой. Она была очевидно погодка ему и стояла в окружении трёх женщин, мужчины и дорожных сумок. Напавший на него столбняк и глупый, изумлённый вид не мог не рассмешить сестру, отца и маму. Он слышал их негромкий смех, и не предполагал, что причина смеха это он, а если быть точнее – выражение его лица. Хотя в тот момент не только этот смех не волновал его, весь внешний мир в один миг перестал для него существовать. Только она, и только в ней сосредоточен весь этот мир. Она завладела им, а может и всегда владела, уже постарше став, задавал он себе сотни раз, этот не имеющий логического ответа в разрезе текущей жизни вопрос. Если б он тогда знал, или мог предположить, или кто-то мог ему разложить: - что эта встреча принесёт ему, чем она обусловлена, кем назначена, зачем предназначена?\n - «Ты что влюбился?», - уже дважды повторила свой вопрос в шутливой форме старшая сестра, прежде чем он с того же вопроса заданного в третий раз, вышел из своего столбняка и перевёл свой взгляд на сестру, и далее обвёл им всю свою широко улыбающуюся, любимую семью. Кровь мгновенно прилила к его лицу, и он почувствовал, что лицо его горит, как горит весенний, пышущий алым цветом майский мак. Оно не просто горит, оно с каждым мгновением всё ярче, всё ярче пылает. И вот взбешённый, пунцовый, из мультфильма сеньор помидор, от «праведного» гнева и стыда: - «что за дурацкий вопрос, да как ты могла…», возмущённо шипел он как перепуганный, пойманный на воровстве и загнанный в угол, с хозяйской сосиской кот. Он возмущённо шипел, пытаясь восстановить, свой, теперь уже никогда не восстановимый в этой жизни мальчишеский - статус кво, код.  Хотя выйти из этого ступора он сам бы тогда не смог, да и до сих пор, пожалуй, не смог.\n"}