{"book":"Принцесса Атнасари всегда, сколько помнила себя, любила кошек и котов больших и маленьких, любых мастей. Зная это: -«Вся в мать, кошатница…», отец Король издал указ: - «везде где гуляет принцесса, расставить изображения и скульптуры кошек», так как живых он, их не любил. \nКороль, охотник и «собачник» страстный был и круглосуточное тявканье, и гавканье всегда стояло гвалтом внутри замка. Так было до тех пор, пока не появился у принцессы чёрной масти кот, как оказалось далее - баюн. И без каких-либо усилий со стороны дворян и дворовых людей, -  и гавканье, и тявканье недалеко от замка, лишь на псарне слышно стало, Всё это очень возмущало и удивляло Короля.\nС того момента больше ни каким, ни чьим приказом, невозможно стало, - заставить или вкусным угощеньем собачек в замок заманить.  Король предполагал, нет, точно знал, что поведение собак такое, впрямую связано с котом принцессы. Он ясно знал, что этот чёрный кот, всю власть над псами и дочери любовь себе забрал. И потому, его он ненавидел, - ну всеми фибрами своей души. И тыщи раз пытался он освободиться, от ненавистного ему кота. Но тут увы, и потому по-тихому всегда он пакостил ему.\nВот как-то раз Король, призвав к себе все королевского стилиста - модника, брадобрея –искусника, шепнул ему: - «Ты братец ведь всегда на пике моды?», «О, да» - в ответ. «Так вот, слыхал я, - что принцесса дочь моя, играя со своим котом, желала видеть его в светлом перманенте. Ты потихоньку от неё завей его и обесцветь, подарок сделай её, ты от себя.» «Мой сир, я повинуюсь Вам». И улучив момент он «красоту» навёл на шкуре баюна. Остались тёмными лицо, усы и нос, и неподвластный ему хвост и уши. И преподнёс стилист «красивого и модного» кота принцессе. \nУвидев модный причесон и цвет её любимого в оригинале чёрного кота, удар чуть не хватил принцессу. Ну несусветный разразился в замке том скандал. Стилист в бега. А перепуганный отец, - Король, не ожидавший столь негативно однозначно яростной реакции дитя, боясь, что выдаст его брадобрей под пыткой. «Взбешённый» как бы самоволием стилиста, Король издал указ; -«Стилиста изловить, и в тот же миг отсечь башку ему, без пыток». Узнав решение отца, в слезах принцесса умаляла сохранить стилисту жизнь: - «Отец Король, ведь он из лучших побуждений…» Довольный поворотом дел, где может он легко продемонстрировать себе и чаду своему, - как дорога она ему. Сменив свой «гнев» на милость. Кару изменив. Издал Король указ: - «…Поймать его. И донести ему, что он прощён. Главу не отсекать. А просто, - всыпать палок, вернуть ко мне, в дворец, к служенью своему».\nДовольная собой и милосердием своим и Короля, принцесса Атнасари, взяв в руки чашу лёгкого игристого вина и сладкий виноград, отправилась мурлыкая себе под нос, в свою опочивальню. Придя к себе в опочивальню, и скинув верхний свой, - всех ослепляющий наряд. И телу дав дышать, одним движением плеча легко сняла с себя, - камизу, из дорогих шелков. Пред зеркалом она: - одна, обнажена, почти что четверть часа, плавно танцевала, любуюсь отражением своим.  - «О Боги! Как прекрасная – Я! Я благодарна Вам!\nУстав и захмелев от веселящего игристого вина, прохладу ночи шелковисто - гладкой кожей ощутив, и в тот же миг, стянув на пол, тяжёлый полог из парчи, со своего ночного расписного ложа, расписанного тончайшей инкрустацией из драгоценнейших каменьев, злата и резьбы, искусной, - деревянной. Без промедленья забралась, откинув одеяла в парче край, скользнула быстрой золотистой змейкой, по тонким шелкам простыни, под одеяло. Где каждый вечер ждал её любимый, верный ей - баюн. \nУстроившись удобно, среди, - подушек, думок, одеял пуховых, упакованных в шелка. И руки протянув обняв, прижав к себе, поцеловав и приласкавши баюна. Она, под мерное урчание, целебных звуков сказок баюна. Оставив всю дневную явь и тело, пошла гулять с Морфеем, в волшебный мир его отца.\nЗакрутка сюжета.\nОтец Король души не чаял в своём единственном, любимом чаде, - принцессе Атнасари.  Уж много лет подряд она была его единственной отрадой. С тех пор когда поехав на крестины, к своей сестре, пропала без вести его любимая жена, мать Атнасари, что на картине ниже.\nСобытие сие, перевернув весь новостной портал в ближайших королевствах и стало первым в череде пропаж людей, которые держали путь, через дремучий чёрный лес, стоящий на пути к её сестре, что правила в соседнем королевстве. Он не единожды перевернул весь этот лес, весь этот свет прошёл насквозь, ища её. Увы. Ни сыщики, ни колдуны и ни огромная награда не помогли её найти.\nОн миллионы раз искал ответ, на свой вопрос: - «Как может без следа пропасть: - охрана, кони, слуги, сама карета, подарки на повозках, пироги, торты и пиво, брага и коньяк, вся многочисленная рать и свита королевы?» Лишь старый мудрый знахарь, лекарь и аптекарь, и он же звездочёт сказал ему: - «Что это всё, не просто так, а дело тёмных сил завистников, его счастливой жизни». – «Ну как же так?» - спросил король. Неужто люди так черны, что, позавидовав простому счастью любящих сердец, они сведи её в могилу» - «О нет!»  -сказал мудрец. - «Не в людях дело, такова их суть, не став счастливыми, - они завидуют, злословят, костерят, ну всех подряд. Тебя, как короля, твои законы, твою власть, соседа, мать, жену, отца, своих детей и даже Бога. Но эта грязь ложится лишь на них, гнетёт и разрушает только их, неблагодарных. Неблагодарностью, злословием своим они перекрывают себе сами, - к счастью путь. А тут же вот, совсем, другой урок, тебе король. Здесь тёмных сил призвав на помощь, кто-то очень сильный, ну очень-очень долго силы тьмы на помощь призывал в отместку королеве и тебе, ты вспоминай». Король уж сколько лет, перепросматривая жизнь свою, он вспомнил всех, кого обидел вольно или невольно он. Прося у Господа помиловать его, - вернуть его любовь. Так годы шли, без измененья, а дочь его принцесса Атнасари тем временем взрослела, и превратившись в улучшенную копию его красавицы жены и матери своей, что на картине ниже. <br>\nКартина выше, - юная принцесса. Картина не полна. В оригинале, была изображена стоящая принцесса в полный рост. На бёдрах лёгкая, короткая и стильная чалма накидка - юбка в стиле наряда, прикрывающего её прекрасную девичью грудь. Впервые увидев картину, Король отец, стоял долго перед ней, смотрел на неё с восхищением и тоской, боясь пошевелиться, ведь дикая тоска стальной своей и ледяной рукой сжимала его сердце: -  &#34; О Боже, как она похожа, на мать свою  &#34; . И долго он стоял, смотрел, а слёзы всё лились ручьём из его глаз, не мог остановить их, - он, да и не хотел. Потом пришёл в себя и произнёс: -  &#34; рано ей ещё разжигать вожделение, пусть пока ослепляет своей юной красотой всех вокруг  &#34; . И приказал отрезать от холста, изображение от талии и ниже. И картина осталась жить в таком виде как приведено выше. А ниже на картине принцесса с уже немного повзрослевшим, отъевшемся, лоснившимся котом, что найден был на рынке городском, худым, облезлым, умирающим в канаве.<br>\nОтец любил её, она была дороже всех ему на этом свете. Переживая и боясь за жизнь её, он с малых лет её приставил к ней охрану: - солдатов, фрейлин и пажей, шпионов. И дал он всем указ, и в том числе служанке, что нянькай с малых лет с ней неразлучною была. «Чтоб каждое её движение, слово, намеренье-мысль он знал всех наперёд.» И потому её, пред зеркалом вечерний «танец – ритуал», перед сном в отсутствии на ней камизы, он знал. Переживал он, размышляя про себя: - «Вот выросла она и жаждет взрослых отношений и любви, и может неразумной своей страстью, влюбившись в недостойного её простолюдина, по недомыслию войдёт с ним в связь, тем самым принесёт ему беду». Пока он был спокоен, - знал, что всю свою энергию, мысли все, и пылкую девичью любовь она пока дарует лишь любимому коту. И потому он, ненавидя баюна, его терпел. \nДовольная собой и милосердием своим, по праздникам принцесса Атнасари, взяв в руки чашу лёгкого игристого вина и сладкий виноград шла лёгким быстрым шагом, в свою опочивальню. Где с нетерпеньем, каждый миг, её баюн, - ждал. И на картине ниже, уж взрослый кот – баюн и принцесса Атнасари вечером после праздника.<br>\nКороль отец был мудр, порой он размышлял: - «Откуда к нам пришла после пропажи королевы, эта свирепая, магическая тварь, живущая в лесных чащобах на погибель человека? И почему не разглядел никто, и даже он Король, весь будущий, магический потенциал, - котёнка?  И почему баюн влюблёнными глазами смотрит на принцессу Атнасари? И тем же самым взглядом смотрит дочь его, в глаза его». Не раз крутив в себе, чуть выше приведённые вопросы, сегодня же, он, решил, что надо выдать дочку замуж, по «любви», за человека, - равного по статусу ему. Тем более что королей и принцев женихов, не счесть.  Но как-то надо баюна отправить восвояси с глаз её долой, чтоб не мешал ему, чтоб он пропал, - на веки, на всегда. И тут же улыбнувшись «светлой» мысли, что принесла ему сей хитрый план: - «Отправить баюна на поиски пропавшей королевы в чащу леса. Там сгинет он, а коль вернётся он один назад. Тогда уж точно не сносить ему главы. А уж вернётся с королевой, тут уж вдвоём они на пару с Королевой мгновенно в голову принцессе нужную ему любовь вобьют…». Доволен он собой, решением своим, и не смотря на слёзы дочери своей, под благовидным намереньем: -«Что только он, и только он способен Королеву отыскать…». Король отправил баюна из замка в тёмный, чёрный лес на поиск Королевы. И в тот же миг – собачье тявканье по замку эхом разнеслось, улыбку умиленья вызвал этот звук на лике Короля.\nУж много лет, принцесса ждёт вестей от баюна, или о нём. Как в воду канул он, всё в том же заколдованном лесу, куда отправили его на поиск Королевы. И с грустью смотрит она вдаль, не радует её подарок, - Короля отца, - огромный белый тигр. – «Он просто добрый, верный зверь, а не любимый мой баюн, с тоской всё думала она».\nИстосковавшись донельзя, и с каждым днём всё больше навлекая на себя весь гнев отца, отказывая день за днём всем женихам отца. А грусть тоска по баюну, всё больше – больше, с каждым днём, точила её девичье, раненое сердце. Воспоминания усиливал подаренный отцом ей кот, один в один как младой в перманенте баюн – кот.\nИ не смотря, на все шпионские доносы, никто не знал, а лишь она одна, владела тайной, что кот-баюн умеет говорить и вовсе не зверюга: - А юный воин принц, по воле злого рока превращённый в баюна. И уж отчаявшись увидеть баюна, она отваги набралась, и в полночь, в полную луну краюху хлеба взяв, из замка в тёмный лес пошла, на поиск баюна.\nСвоей любовью как проводником, найдя любимого кота, и заклинанием, - что дал ей старый мудрый знахарь, лекарь и аптекарь, и он же звездочёт, - сняла с него и с леса чары злого рока. И в тот же миг отбросив шкуру зверя, предней предстал, прекрасный обнажённый юный воин принц. Их взгляды встретились, в объятия друг другу кинулись они, что на картине ниже.\nи первый в жизни их, кружащий голову, хоть и немного страстный, но всё же осторожный, и неумелый поцелуй. Впервые в жизни поцелуй с противоположным полом, как для неё и для него, что на картине ниже. И вот она и он обнажены, они одни, она в объятиях его…\nПока принцесса с принцем целовались, миловались… В это же самое время стали выходить целёхонькими и нетронутыми временем из леса все, кто в нём когда-либо исчез. И возвратилась во дворец и всё так же молодая Королева мать и вся её свита. Отец Король и Королева мать крепко обнялись и слились в прекрасном, долгом, страстном поцелуе, что на картине ниже.\nВсе, те кто вышел жив здоров из леса, всё в том же возрасте что и тогда, - когда пропали, были. Ни капли, не утратив молодость свою. Праздничные напитки, пироги, торты и угощения что они везли на свадьбу не прокисли, ни капельки не испортились, всё так же были свежи, ароматны и на вкус приятны. Чему очень все удивлялись и просили растолковать это странное явление старого мудрого, знахаря, лекаря и аптекаря, и звездочёта по совместительству. –«Исчезали люди в безвременье» - был ответ, ещё больше внёсший сумятицу в головах у людей. Ведь пропавшим людям казалось, что они как шли, так и шли, прошло всего несколько секунд и никто никуда не пропадал. А то что прошло много лет, у них в голову вовсе не укладывалось, как могла сохраниться молодость за столь долгий период времени? и лишь смотря на постаревшие лица своих ровесников, родственников, жён и мужей они осознавали, - прошло очень много времени.\nВся пропавшая челядь, а также все те, кто попал в безвременье в этом лесу, и вышел из него безмерно радовались возвращению своему и своей молодости. Лишь Короля и Королеву грусть и радость охватывала попеременно, всё больше грусть. Их радость омрачала исчезнувшая принцесса, их единственный ребёнок. \nИ когда стражник по обязанности вдаль смотрящий с башни замка за теми, кто приближается к замку, не враг ли приближается? Стал бить в набат и кричать что видит принцессу Атнасари с молодым прекрасным спутником. Король и Королева, вся челядь бросились из замка им на встречу со всех ног…\nСыграв пышную свадьбу Король отец до конца своей длинной счастливой жизни искренне и горячо благодарил высшие силы и своих небесных покровителей - хранителей, которые превратили его коварный, -«светлый» план, в счастье для всех. Родив, взрастив с любимым баюном давно уж ставшим мудрым Королём – отцом, - двух сыновей и дочку, её теперь все звали – Королева Атнасари, что на картинах ниже. <br>\nУже боле двух тысяч лет, она всем телом и душой была всё также юной, молодой, прекрасной. Она любила, лёжа после трапезы в саду, когда младые котики и кошечки водившееся в их огромном замке, своими лапками играя между собой толклись на ней. Что и запечатлел придворный художник летописец на картине ниже<br>\nНиже изображение фрески – витража, размером 5на6 метров, хранящаяся вот уже более 10 тысяч лет в родовом замке, изображающая её любимого кота – баюна, инкрустированная золотом и драгоценными каменьями, сделанная собственноручно Королевой Атнасари, в память о своей сбывшейся счастливой вечной любви.<br>\nКонец."}

  
  


